IDEA Open Model
ResultOfNLA Properties
Compatible with IDEA StatiCa 20.1
The ResultOfNLA type exposes the following members.
Properties
Name | Description
Sections
 Results in section
Top
See Also
Reference
ResultOfNLA Class
IdeaRS.OpenModel.Result Namespace